<template>
  <PageBase title="21.02.05 ЗЕМЕЛЬНО-ИМУЩЕСТВЕННЫЕ ОТНОШЕНИЯ" :links="links">
    <template #content>
      <div class=" main-margin-top">
          <div style="text-align: justify;">
            <p style="text-align:justify"><span style="font-size:14px">Программа подготовки специальстов среднего звена разработана на основе требований ФГОС СПО -&nbsp; по специальности <em>21.02.05 Земельно-имущественные отношения.</em></span></p>

            <p><span style="font-size:14px">Образовательная программа направлена на развитие у студентов личностных качеств, а также формирование общих и профессиональных компетенций в соответствии с требованиями ФГОС СПО, позволяющих выпускнику успешно работать в избранной сфере деятельности и быть устойчивым на рынке труда.</span></p>

            <p><span style="font-size:14px">Специалист по земельно-имущественным отношениям базовой подготовки готовится к следующим видам профессиональной деятельности:</span></p>

            <ul>
              <li><span style="font-size:14px">управление земельно-имущественным комплексом;</span></li>
              <li><span style="font-size:14px">осуществление кадастровых отношений;</span></li>
              <li><span style="font-size:14px">картографо-геодезическое сопровождение земельно-имущественных отношений;</span></li>
              <li><span style="font-size:14px">определение стоимости недвижимого имущества.</span></li>
            </ul>

            <p><span style="font-size:14px">В результате обучения выпускник программы будет способен:</span></p>

            <p><span style="font-size:14px">Подготавливать документацию, необходимую для принятия управленческих решений по эксплуатации и развитию территорий, готовить предложения по определению экономической эффективности использования имеющегося недвижимого имущества, участвовать в проектировании и анализе социально-экономического развития территории, осуществлять мониторинг земель территории.</span></p>

            <p><span style="font-size:14px">Выполнять комплекс кадастровых процедур, определять кадастровую стоимость земель, выполнять кадастровую съемку, осуществлять кадастровый и технический учет объектов недвижимости.</span></p>

            <p><span style="font-size:14px">Выполнять работы по картографо-геодезическому обеспечению территорий, создавать графические материалы, использовать в практической деятельности геоинформационные системы.</span></p>

            <p><span style="font-size:14px">Производить расчеты по оценке объекта недвижимости, давать обоснованное заключение об итоговой величине стоимости объекта оценки, рассчитывать сметную стоимость зданий и сооружений в соответствии с действующими нормативами и применяемыми методиками, классифицировать здания и сооружения в соответствии с принятой типологией, оформлять оценочную документацию в соответствии с требованиями нормативных актов, регулирующих правоотношения в этой области.</span></p>

            <p><span style="font-size:14px"><strong>КАРЬЕРНАЯ ТРАЕКТОРИЯ</strong></span></p>

            <p><span style="font-size:14px">В сферу профессиональной деятельности специалиста по земельно-имущественным отношениям входят вопросы технической инвентаризации и кадастрового учета объектов недвижимости; экономические экспертизы (оценка недвижимости); принятие управленческих решений, позволяющих определять наиболее эффективный вариант использования недвижимости.</span></p>

            <p><span style="font-size:14px">Выпускники востребованы в комитетах по управлению муниципальным имуществом, комитетах по архитектуре и градостроительству администрации муниципального образования, отделах управления Росреестра, оценочных компаниях, риэлторских организациях, страховых организациях, агентствах недвижимости.</span></p>

            <p style="text-align:justify"><span style="font-size:14px"><em><strong>Сроки освоения образовательной программы&nbsp;21.02.05 Земельно-имущественные отношения.</strong></em></span></p>
          </div>
          <div style="text-align: justify;">
            <div class="responsive-table">
              <table class="table table-bordered" border="1" cellpadding="1" cellspacing="1" style="width:500px">
                <tbody>
                <tr>
                  <td><span style="font-size:14px">Базовое образование</span></td>
                  <td><span style="font-size:14px">Срок обучения</span></td>
                  <td><span style="font-size:14px">Вступительные испытания</span></td>
                </tr>
                <tr>
                  <td><span style="font-size:14px">среднее общее (11 классов)</span></td>
                  <td><span style="font-size:14px">1 год 10 месяцев</span></td>
                  <td><span style="font-size:14px">без вступительных испытаний</span></td>
                </tr>
                <tr>
                  <td><span style="font-size:14px">основное общее (9 классов)&nbsp;</span></td>
                  <td><span style="font-size:14px">2 года 10 месяцев</span></td>
                  <td><span style="font-size:14px">без вступительных испытаний</span></td>
                </tr>
                </tbody>
              </table>
            </div>

            <p><span style="font-size:14px"><strong>КОНТАКТЫ</strong></span></p>

            <p><span style="font-size:14px">Руководитель программы - кандидат географических наук, доцент кафедры государственного и муниципального управления и права Корчагина Инна Александровна</span></p>

            <p><span style="font-size:14px">e-mail:&nbsp;<a href="http://kolmakova@rb.asu.ru">kolmakova@rb.asu.ru</a></span></p>

            <p><span style="font-size:14px">тел.: 8 (38557) 4-00-48, 8-996-500-00-25 (WA),&nbsp;e-mail: <a href="mailto:prcom@rb.asu.ru">prcom@rb.asu.ru</a></span></p>

          </div>
        </div>
    </template>
  </PageBase>
</template>

<script setup>
import {ref} from 'vue'
import PageBase from "@/components/PageBase";


// eslint-disable-next-line no-unused-vars
const name = 'PageEducationProgramSPOIZ'

const links = ref([
  {name: 'Образовательные программы', url: '/educationprogram'},
  {name: 'Земельно-имущественные отношения', url: '/educationprogram/spo/zi'}
])

</script>

<style scoped>

</style>
