<template>
  <div>
    <PageBase title="Платное образование" :links="links">
      <template #content>
        <p>Платное образование  – это возможность поступить по меньшему конкурсу, набрав минимальные баллы по обязательным предметам ЕГЭ.</p>
        <p>В разделе собрана информация о платных образовательных услугах на всех уровнях образования в АГУ: стоимость обучение, количество платных мест на направления подготовки, процедура заключения договора на обучение, возможные варианты оплаты услуг, что такое образовательный кредит с государственной поддержкой и как его получить.</p>
        <p>
          Сссылка на: Стоимость образовательных услуг / Количество платных мест на направления подготовки
        </p>
        <ContentAccordion title="Как оплачивать свою учебу?">
          <template #content>
            <ul>
              <li>единовременно, за весь срок обучения;</li>
              <li>за год обучения;</li>
              <li>по семестрам (возможно при трудном материальном положении абитуриента, рассматривается индивидуально).</li>
            </ul>
          </template>
        </ContentAccordion>
        <ContentAccordion title="Система скидок при поступлении">
          <template #content>
            <p>Стоимость платных образовательных услуг снижается за высокие результаты вступительных испытаний поступающим в Университет:</p>
              <ul>
                <li>по программам бакалавриата очной формы обучения, имеющим сумму баллов по вступительным испытаниям от 200 до 219 баллов, на 3%;
                </li>
                <li>по программам бакалавриата очной формы обучения, имеющим сумму баллов по вступительным испытаниям от 220 до 239 баллов, на 7,5%;
                </li>
                <li>по программам бакалавриата очной формы обучения, имеющим сумму баллов по вступительным испытаниям от 240 баллов и выше, на 15%.
                </li>
              </ul>
          </template>
        </ContentAccordion>
        <ContentAccordion title="Как оформить документы на платное обучение?">
          <template #content>
            <p>Заключить договор очно:
            </p>
            <p style="color: #0084FF; font-weight: 700">
              Шаг 1. Обратиться в отдел договорной и претензионной работы УПО  по адресу: г.Барнаул, пр. Ленина, 61, каб.112 с паспортом абитуриента/одного из родителей /законного представителя
              (Часы работы: пн-чт с 8:00 до 17:00, Пт: с 8:00 до 17:00, Сб: с 10:00 до 14:00)
            </p>
            <p>
              Заключить договор заочно:
            </p>
            <ul>
              <li>направить на эл. почту platnoeobrazovanie@asu.ru</li>
              <li>фото паспорта абитуриента (первая страница + прописка (при наличии).</li>
              <li>фото паспорта одного из родителей/ законного представителя (в случае, если абитуриент является несовершеннолетним или родители/законные представители планируют получение социального налогового вычета за обучение).</li>
              <li>указать в письме: направление/специальность, форму обучения, контактные телефоны, электронную почту.</li>
              <li>скачать полученный по электронной почте договор.</li>
              <li>распечатать.</li>
              <li>подписать договор и направить скан/фото на эл. почту platnoeobrazovanie@asu.ru</li>
                <li>(оригинал договора (в 2-х экземплярах) по адресу: 656049, г. Барнаул, пр. Ленина 61, каб.112. ОДПР УПО АлтГУ)</li>
            </ul>

            <p style="color: #0084FF; font-weight: 700">
              Шаг 2. Оплату за обучение нужно произвести в сроки указанным в договоре:
            </p>

            <ul>
              <li>в безналичном порядке по реквизитам
              </li>
              <li>наличными в кассе университета: г. Барнаул, пр. Ленина 61, каб.114
              </li>
              <li>с использованием образовательного кредита с государственной поддержкой*
              </li>
              <li>с использованием средств материнского (семейного) капитала
              </li>
            </ul>
            <p>
              *Согласно подписанному соглашению между Министерством науки и высшего образования РФ и Сбербанком с 1 августа 2019 года началась реализация совместного проекта о государственной поддержке образовательного кредитования граждан.
            </p>
            <p>
              Студенты, оформившие образовательный кредит ранее по более высокой процентной ставке, вправе обратиться в ПАО Сбербанк для оформления дополнительного соглашения о снижении процентной ставки по кредиту до 3%.
            </p>
            <p>
              Кредит на особо выгодных условиях для оплаты обучения
            </p>
            <ul>
              <li>Сумма кредита: до 100% стоимости обучения
              </li>
              <li>Ставка: 3%
              </li>
              <li>Срок кредита: срок обучения, увеличенный до 15 лет
              </li>
            </ul>
            <p>Преимущества кредита
            </p>
            <p>
              Кредит предоставляется на оплату образования по основным программам среднего профессионального и высшего профессионального образования
            </p>
            <ol>
              <li>Ограничений по форме обучения нет.
              </li>
              <li>Льготный период по погашению кредита и процентов.
              </li>
              <li>Отсутствие комиссий.
              </li>
              <li>Обеспечение по кредиту и страхование не требуются.)
              </li>
            </ol>
          </template>
        </ContentAccordion>
      </template>
    </PageBase>
  </div>
</template>

<script setup>
import PageBase from "@/components/PageBase";
import {ref} from "vue";
import ContentAccordion from "@/components/Content/ContentAccordion";

const links = ref([
  {name: 'Платное образование', url: '/paidedu'}
])
</script>
<style scoped>

</style>
