<template>
  <PageBase :links="links" title="Целевое обучение">
    <template #content>

        <p></p><p><span style="font-size:16px">Целевое обучение в АГУ</span><span style="font-size:16px">&nbsp;– это возможность поступить на бюджет. В разделе собрана информация о целевом обучении, направлениях подготовки АГУ, осуществляющих целевой набор, квоты приема на целевое обучение в 2021 году, как подать документы на целевое обучение, и кто может выступить заказчиком целевого обучения.</span></p>

        <p><span style="font-size:16px">Целевое обучение осуществляется на основе договора о целевом обучении. Этот договор может быть заключен как с гражданином, поступающим на обучение по образовательной программе (абитуриентом), так и уже с обучающимся по образовательной программе (студентом).</span></p>

      <ContentAccordion title="Почему абитуриенты выбирают целевой набор?">
        <template #content>
          <ol>
            <li>Отдельный конкурс среди абитуриентов только целевого набора.</li>
            <li>Приоритетное зачисление.</li>
            <li>Бесплатное обучение.</li>
            <li>Стипендия во время обучения.</li>
            <li>Гарантированное трудоустройство.</li>
            <li>Дополнительные бонусы от предприятия-заказчика в виде практики на предприятии, оплаты дополнительных образовательных услуг или оплаты жилого помещения на весь период обучения.</li>
          </ol>
        </template>
      </ContentAccordion>
      <ContentAccordion title="Кто может стать заказчиком целевого обучения?">
        <template #content>
          <ol>
            <li>Федеральные государственные органы, органы государственной власти субъектов Российской Федерации, органы местного самоуправления</li>
            <li>Государственные и муниципальные учреждения, унитарные предприятия</li>
            <li>Государственные корпорации и государственные компании</li>
            <li>Организации,включенные в свободный реестр организаций оборонно-промышленного комплекса, формируемый в соответствии с ч. 2 ст. 21 Федерального закона от 31.12.2014 года N 488-ФЗ «О промышленной политике в Российской Федерации»</li>
            <li>Хозяйственные общества, в уставном капитале которых присутствует доля Российской Федерации, субъекта Российской Федерации или муниципального образования</li>
            <li>Акционерные общества, акции которых находятся в собственности или в доверительном управлении государственной корпорации</li>
          </ol>
        </template>
      </ContentAccordion>
      <ContentAccordion title="Как подать документы на целевое обучение?">
        <template #content>
          <ul style="list-style: none">
            <li class="text-red"><strong>Шаг 1.</strong> Внимательно изучить <a href="http://abiturient.asu.ru/bachelor/documents2021/priem/">правила и условия</a> приема на целевое обучение</li>
            <li class="text-red"><strong>Шаг 2.</strong> Определиться с выбором организации, которая в соответствии со ст.71.1 № 273-ФЗ «Об образовании в Российской Федерации» может стать заказчиком целевого обучения по интересующей вас образовательной программе</li>
            <li class="text-red"><strong>Шаг 3.</strong> Обратиться к руководителю выбранной вами организации и выразить желание стать студентом-целевиком</li>
            <li class="text-red"><strong>Шаг 4.</strong> Заключить с организацией договор о целевом обучении по образовательной программе</li>
            <li class="text-red"><strong>Шаг 5.</strong> Предоставить подписанный оригинал договора о целевом обучении и все необходимые для поступления документы в приемную комиссию университета в сроки, установленные правилами приема</li>
          </ul>
        </template>
      </ContentAccordion>
      <ContentAccordion title="Квоты по целевому обучению">
        <template #content>
          <ul class="list-red">
            <li><a href="https://www.asu.ru/files/documents/00025799.pdf">Квота приема (количество мест для целевого обучения) в Алтайский государственный университет на целевое обучение по специальностям и направлениям подготовки бакалавриата, специалитета и магистратуры на 2022/2023 учебный год.</a></li>
          </ul>
        </template>
      </ContentAccordion>
      <ContentAccordion title="Нормативные документы">
        <template #content>
          <p>
            Информация о приеме абитуриентов на <a href="http://www.asu.ru/files/documents/00023779.pdf">целевое обучение на 2022/2023 учебный год</a>;
          </p>
          <p>
            <a href="http://www.asu.ru/files/documents/00023658.pdf">Постановление Правительства Российской Федерации </a>от 13 октября 2020 г. № 1681 «О целевом обучении по образовательным программам среднего профессионального и высшего образования»;
          </p>
          <p>
            Образец договора 2 стороны <a href="https://abiturient.asu.ru/search/documents/24294/">(заказчик+гражданин)</a>;
          </p>
          <p>
            Образец договора 2 стороны <a href="https://abiturient.asu.ru/search/documents/24295/">(по трудовой функции)</a>;
          </p>
          <p>
            Образец договора 3 стороны <a href="https://abiturient.asu.ru/search/documents/24296/">(заказчик+работодатель+гражданин)</a>;
          </p>
          <p>
            <a href="https://abiturient.asu.ru/search/documents/24297/">Заявление о согласии на заключение несовершеннолетним обучающимся договора о целевом обучении.</a>
          </p>
        </template>
      </ContentAccordion>
      <div style="margin-top: 25px">
        <a class="more" href="https://abiturient.asu.ru/bachelor/celev2021/">
          Подробнее
        </a>
      </div>
    </template>
  </PageBase>
</template>

<script setup>
import PageBase from "@/components/PageBase";
import {ref} from "vue";
import ContentAccordion from "@/components/Content/ContentAccordion";

const links = ref([
  {name: 'Целевое обучение', url: '/target'}
])

</script>

<style scoped>
.more{
  height: 50px;
  width: 170px;
  background-color: #FF5652;
  color: white;
  border-radius: 25px;
  border: none;
  text-align: center;
  line-height: 50px;
  padding: 15px;
  font-size: 16px;
  margin-top: 25px;
  text-decoration: none;
}
</style>
