<template>
  <PageBase title="Стипендии и материальная поддержка" :links="links">
    <template #content>
      <div class="caption">
        <p></p><p><strong>Наличие и условия предоставления стипендий</strong></p>

        <p>В ФГБОУ ВО «Алтайский государственный университет» назначаются все виды стипендий, предусмотренные действующим законодательством для обучающихся по очной форме за счет бюджетных ассигнований федерального бюджета.</p>
        <p></p>
        <!-- Фото категории(материала) -->
        <!--/ Фото категории(материала)  -->
        <p style="padding: 5px;"></p><p><strong>Размеры стипендий</strong></p>

        <p>Университет самостоятельно определяет размеры стипендий обучающимся, при этом они составляют не меньше нормативов, установленных Правительством РФ.</p>

        <p>В Постановлении Правительства РФ от 17.12.2016 года № 1390 «О формировании стипендиального фонда» установлены нормативы для формирования стипендиального фонда за счет бюджетных ассигнований федерального бюджета:</p>

        <p><strong>Нормативы Правительства РФ</strong></p>
        <div class="responsive-table">
          <table class="table table-bordered" border="1" cellpadding="0" cellspacing="3">
            <tbody>
            <tr>
              <td>&nbsp;</td>
              <td>
                <p>Нормативы Правительства РФ без р.к.</p>
              </td>
              <td>
                <p>Категории обучающихся</p>
              </td>
              <td>
                <p>Размеры стипендии в АлтГУ без р.к.</p>
              </td>
            </tr>
            <tr>
              <td colspan="4">
                <p>Высшее образование</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>Государственная академическая стипендия</p>
              </td>
              <td>
                <p>1 484 руб.</p>
              </td>
              <td>
                <p>Студенты, обучающиеся на «хорошо» и «хорошо» и отлично»</p>
              </td>
              <td>
                <p>2024 руб.</p>
              </td>
            </tr>
            <tr>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>
                <p>Студенты, обучающиеся на «отлично»</p>
              </td>
              <td>
                <p>3036 руб.</p>
              </td>
            </tr>
            <tr>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>
                <p>Студенты 1 курса, зачисленные по результатам олимпиад</p>
              </td>
              <td>
                <p>21 740 руб.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>Государственная социальная стипендия</p>
              </td>
              <td>
                <p>2 227 руб.</p>
              </td>
              <td>
                <p>Социальная стипендия</p>
              </td>
              <td>
                <p>3036 руб.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>Государственная социальная стипендия в повышенном размере студентам 1 и 2 курсов, обучающимся на «хорошо и отлично»</p>
              </td>
              <td>
                <p>Не менее величины прожиточного минимума на душу населения в целом по РФ, с учетом назначаемых студентам государственных академических и (или) социальных стипендий</p>
              </td>
              <td>&nbsp;</td>
              <td>
                <p>8 400 руб.</p>
              </td>
            </tr>
            <tr>
              <td colspan="4">
                <p>Среднее профессиональное образование</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>Государственная академическая стипендия</p>
              </td>
              <td>
                <p>540 руб.</p>
              </td>
              <td>
                <p>Студенты, обучающиеся на «хорошо» и «хорошо и отлично»</p>
              </td>
              <td>
                <p>918 руб.</p>
              </td>
            </tr>
            <tr>
              <td>&nbsp;</td>
              <td>&nbsp;</td>
              <td>
                <p>Студенты, обучающиеся на «отлично»</p>
              </td>
              <td>
                <p>1377 руб.</p>
              </td>
            </tr>
            <tr>
              <td>
                <p>Государственная социальная стипендия</p>
              </td>
              <td>
                <p>809 руб.</p>
              </td>
              <td>
                <p>Социальная стипендия</p>
              </td>
              <td>
                <p>1377 руб.</p>
              </td>
            </tr>
            </tbody>
          </table>
        </div>


        <ol>
          <li>
            <strong style="color: #0084FF">Государственная академическая стипендия</strong>
            <p >Государственная академическая стипендия назначается студентам в зависимости от успехов в учебе на основании результатов промежуточной аттестации – обучающимся на «отлично», или на «хорошо и отлично», или на «хорошо».</p>

            <p >Студентам, обучающимся на «удовлетворительно» и имеющим академическую задолженность, академическая стипендия не назначается.</p>

            <p >В период с начала учебного года до прохождения первой промежуточной аттестации государственная академическая стипендия выплачивается всем студентам первого курса, обучающимся по очной форме обучения за счет бюджетных ассигнований федерального бюджета.</p>

          </li>
          <li>
            <strong style="color: #0084FF">Именные и повышенные стипендии</strong>
            <p >Высшее образование</p>

            <ul>
              <li>Стипендия Президента РФ – 2200 рублей;</li>
              <li>Специальная государственная стипендия Правительства – 1440 рублей;</li>
              <li>Стипендии Президента Российской Федерации для студентов, обучающихся по направлениям подготовки (специальностям), соответствующим приоритетным направлениям модернизации и технологического развития российской экономики, по имеющим государственную аккредитацию образовательным программам высшего профессионального образования – 7000 рублей;</li>
              <li>Стипендии Правительства Российской Федерации для студентов, обучающихся по направлениям подготовки (специальностям), соответствующим приоритетным направлениям модернизации и технологического развития российской экономики, по имеющим государственную аккредитацию образовательным программам высшего профессионального образования – 5000 рублей;</li>
              <li>Стипендия Губернатора Алтайского края – 1350 рублей;</li>
              <li>Стипендия Губернатора Алтайского края имени летчика-космонавта Г.С. Титова – 1350 рублей;</li>
              <li>Стипендия администрации г. Барнаула – 1400 рублей;</li>
              <li>Именные стипендии АлтГУ – 1400 рублей.</li>
            </ul>

            <p >Среднее профессиональное образование</p>

            <ul>
              <li>Стипендии Правительства Российской Федерации для студентов, обучающихся по направлениям подготовки (специальностям), соответствующим приоритетным направлениям модернизации и технологического развития российской экономики, по имеющим государственную аккредитацию образовательным программам – 4000 рублей.</li>
            </ul>
          </li>

          <li>
            <strong style="color: #0084FF">Повышенные государственные академические стипендии</strong>
            <p >На основании Приказа Министерства образования и науки Российской Федерации от 27.12.2016 года № 1663 «Об утверждении Порядка назначения государственной академической стипендии и (или) государственной социальной стипендии студентам, обучающимся по очной форме обучения за счет бюджетных ассигнований федерального бюджета, государственной стипендии аспирантам, ординаторам, ассистентам-стажерам, обучающимся по очной форме обучения за счет бюджетных ассигнований федерального бюджета, выплаты стипендий слушателям подготовительных отделений федеральных государственных образовательных организаций высшего образования, обучающимся за счет бюджетных ассигнований федерального бюджета » студентам высшего образования, имеющим достижения в учебной, научно-исследовательской, общественной, культурно-творческой и спортивной деятельности, прошедшим по конкурсу, назначаются повышенные государственные академические стипендии.</p>

            <p >Численность студентов, получающих повышенную государственную академическую стипендию составляет не более 10% от общего числа студентов, получающих академическую стипендию.</p>

          </li>
          <li>
            <strong style="color: #0084FF">Государственная социальная стипендия</strong>
            <p >На основании статьи 36, п.5 Федерального Закона от 29.12.2012 года № 273-ФЗ «Об образовании в Российской Федерации» государственная социальная стипендия назначается следующим категориям студентов:</p>

            <ul>
              <li>из числа детей-сирот и детей, оставшихся без попечения родителей;</li>
              <li>инвалидам 1, 2 групп, детям-инвалидам; инвалидам с детства;</li>
              <li>подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС и иных радиационных катастроф, вследствие ядерных испытаний на Семипалатинском полигоне;</li>
              <li>являющимся инвалидами вследствие военной травмы или заболеваний, полученных в период прохождения военной службы;</li>
              <li>ветеранам боевых действий;</li>
              <li>получившим государственную социальную помощь;</li>
              <li>из числа граждан, проходивших не менее 3-х лет военную службу по контракту в ВС РФ, во внутренних войсках МВД РФ, в инженерно-технических, дорожно-строительных, спасательных воинских формированиях, Службе внешней разведки РФ, службе безопасности, органах государственной охраны, органе обеспечения мобилизационной подготовки органов гос. власти РФ;</li>
            </ul>
            <p style="margin-left:36.0pt">Социальная стипендия вышеперечисленным категориям студентов назначается по личному заявлению с даты предоставления документа, подтверждающего соответствие одной из категорий для назначения, на срок действия указанного документа. Студентам, относящимся к категории лиц, получивших государственную социальную помощь, государственная социальная стипендия назначается со дня представления документа, подтверждающего назначение государственной социальной помощи, на один год со дня назначения указанной государственной социальной помощи.</p>
          </li>
          <li>
            <strong style="color: #0084FF">Государственная социальная стипендия в повышенном размере студентам первого и второго курса (бакалавриат, специалитет), обучающимся по очной форме обучения (бюджетный набор), имеющим оценки успеваемости «хорошо» и «отлично»</strong>


        <p >На основании Приказа Министерства образования и науки Российской Федерации от 27.12.2016 года № 1663 «Об утверждении Порядка назначения государственной академической стипендии и (или) государственной социальной стипендии студентам, обучающимся по очной форме обучения за счет бюджетных ассигнований федерального бюджета, государственной стипендии аспирантам, ординаторам, ассистентам-стажерам, обучающимся по очной форме обучения за счет бюджетных ассигнований федерального бюджета, выплаты стипендий слушателям подготовительных отделений федеральных государственных образовательных организаций высшего образования, обучающимся за счет бюджетных ассигнований федерального бюджета » студентам высшего образования, имеющим достижения в учебной, научно-исследовательской, общественной, культурно-творческой и спортивной деятельности, прошедшим по конкурсу, назначаются повышенные государственные академические стипендии.</p>

        <p >Студентам первого и второго курсов, обучающимся по очной форме обучения за счет бюджетных ассигнований федерального бюджета по программам бакалавриата и программам подготовки специалиста и имеющим оценки успеваемости «хорошо» и «отлично» и относящимся к категории лиц, имеющих право на получение государственной социальной стипендии или являющимся студентами в возрасте до 20 лет, имеющими только одного родителя – инвалида I группы, назначается государственная социальная стипендия в повышенном размере.</p>

        <p >Социальная стипендия в повышенном размере назначается по личному заявлению студента и предоставлению соответствующих документов.</p>

        <p >Студентам первого курса социальная стипендия в повышенном размере назначается после прохождения первой промежуточной аттестации.</p>

        <p >Размер стипендии составляет 9 460 рублей с учетом назначаемых государственной академической и социальной стипендии.</p>

        <ul>
          <li><a href="http://www.asu.ru/files/sveden/grants/Prikaz_st_30.08.19.pdf">Приказ образовательной организации «Приказ об установлении размера стипендий»</a></li>
          <li><a href="http://www.asu.ru/files/documents/00021119.pdf">Приказ образовательной организации «О составе стипендиальной комиссии» от 09.12.2019 г.</a></li>
          <li><a href="http://www.asu.ru/files/sveden/grants/Pol_st_kom_04.12.14.pdf">Положение о стипендиальной комиссии образовательной организации</a></li>
          <li><a href="http://www.asu.ru/files/sveden/grants/Pol_st_30.03.17.pdf">Положение о стипендиальном обеспечении и других формах материальной поддержки обучающихся</a></li>
          <li><a href="https://rg.ru/2017/01/27/minobr-prikaz1663-site-dok.html">Приказ Минобрнауки России от 27.12.2016 № 1663 «Об утверждении Порядка назначения государственной академической стипендии и (или) государственной социальной стипендии студентам, обучающимся по очной форме обучения за счет бюджетных ассигнований федерального бюджета, государственной стипендии аспирантам, ординаторам, ассистентам-стажерам, обучающимся по очной форме обучения за счет бюджетных ассигнований федерального бюджета, выплаты стипендий слушателям подготовительных отделений федеральных государственных образовательных организаций высшего образования, обучающимся за счет бюджетных ассигнований федерального бюджета» (зарегистрировано в Минюсте России 24.01.2017 № 45376)</a></li>
        </ul>
        <p></p>
        </li>
        </ol>>
      </div>
    </template>
  </PageBase>
</template>

<script setup>
import PageBase from "@/components/PageBase";
import {ref} from "vue";
const links = ref([
  {name: 'Стипендия и материальная поддержка', url: '/grants'}
])
</script>

<style scoped>

</style>
