<template>
  <PageBase title='38.03.01.ЭКОНОМИКА, ПРОФИЛЬ "ЦИФРОВАЯ ЭКОНОМИКА И ФИНАНСЫ"' :links="links">
    <template #content>
          <div style="text-align: justify;">
            <p style="text-align:justify"><span style="font-size:14px">Основная образовательная программа разработана на основе требований ФГОС ВО уровня бакалавриата по направлению подготовки&nbsp;<strong>38.03.01 Экономика&nbsp;</strong></span></p>

            <p style="text-align:justify"><span style="font-size:14px">Основная образовательная программа, разработанная на основе требований ФГОС ВО уровня бакалавриата по направлению подготовки&nbsp;38.03.01 Экономика, успешно прошла международную профессиональную общественную аккредитацию, что подтверждает высокое качество образования.</span></p>

            <p style="text-align:justify"><span style="font-size:14px">Профессиональная подготовка бакалавра предусматривает глубокое освоение теоретических и прикладных аспектов экономических наук, необходимых для осуществления анализа экономической эффективности; планирования и сопровождения финансово-хозяйственной деятельности предприятий и организаций всех форм собственности; внедрения и оптимизации бизнес – процессов.</span></p>

            <p style="text-align:justify"><span style="font-size:14px">Основная цель программы заключается в подготовке экономистов с новыми профессиональными компетенциями для эффективной деятельности в условиях цифровой трансформации экономики и развития информационного общества:</span></p>

            <ul>
              <li style="text-align:justify"><span style="font-size:14px">способных быстро и правильно решать вопросы на основе данных в цифровой форме, являющихся ключевым фактором производства во всех сферах&nbsp; социально-экономической деятельности;</span></li>
              <li style="text-align:justify"><span style="font-size:14px">владеющих основными методами системного управления финансами в условиях возникновения прорывных и перспективных цифровых платформ и технологий;</span></li>
              <li style="text-align:justify"><span style="font-size:14px">обладающих стратегическим мышлением и комплексом современных компетенций в области социально-экономического развития общества с применением информационно-коммуникационных и цифровых технологий.</span></li>
            </ul>

            <p style="text-align:justify"><span style="font-size:14px">Программа реализуется с привлечением высококвалифицированных специалистов-практиков – работников финансово-кредитных учреждений, топ-менеджеров корпораций, представителей инвестиционного и страхового бизнеса.</span></p>

            <p style="text-align: justify;"><span style="font-size:14px"><strong>КАРЬЕРНАЯ ТРАЕКТОРИЯ</strong></span></p>

            <p style="text-align: justify;"><span style="font-size:14px">Программа отвечает актуальным запросам субъектов экономики и обеспечивает:</span></p>

            <ul>
              <li style="text-align: justify;"><span style="font-size:14px">изучение современных методов управления финансами, получение знаний в области инновационных интернет-технологий, что позволит выпускнику разрабатывать и предлагать новые решения, основанные на использовании возможностей перспективных цифровых технологий для развития сферы финансовых услуг.</span></li>
              <li style="text-align: justify;"><span style="font-size:14px">возможность получения знаний и компетенций, позволяющих осуществлять системный и последовательный перевод в цифровой вид традиционных форм деловых, финансовых и производственных отношений, форм взаимодействия населения и предприятий с государством.</span></li>
              <li style="text-align: justify;"><span style="font-size:14px">возможность выпускникам, владеющим не только базовыми знаниями, умениями и навыками в области экономики, но и современными цифровыми технологиями в финансовой сфере, стать более конкурентоспособными на рынке труда.</span></li>
            </ul>

            <p style="text-align: justify;"><span style="font-size:14px">Выпускники могут осуществлять профессиональную деятельность на руководящих должностях разного уровня в организациях и на предприятиях реального сектора экономики, бюджетных организациях, муниципальных структурах, научно-исследовательских институтах, а также имеют возможность создать собственный бизнес.</span></p>
          </div>
          <div style="text-align: justify;">
            <p><strong><em>Срок освоения образовательной программы 38.03.01 Экономика, профиль "Цифровая экономика и финансы"</em></strong></p>
            <div class="responsive-table">
              <table class="table table-bordered" border="1" cellpadding="0" cellspacing="0" style="width:500px">
                <tbody>
                <tr>
                  <td>
                    <p><em>Базовое</em> <em>образование</em>&nbsp;</p>
                  </td>
                  <td>
                    <p><em>Форма</em> <em>обучения</em></p>
                  </td>
                  <td>
                    <p><em>Срок</em> <em>обучения</em></p>
                  </td>
                  <td>
                    <p><em>Вступительные</em> <em>испытания</em></p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>среднее общее&nbsp;</p>

                    <p>(11 класов)</p>
                  </td>
                  <td>
                    <p>очная</p>
                  </td>
                  <td>
                    <p>4 года</p>
                  </td>
                  <td rowspan="2">
                    <p>Русский язык (ЕГЭ)</p>

                    <p>Математика (ЕГЭ)</p>

                    <p>Обществознание (ЕГЭ)/ География (ЕГЭ)</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>среднее&nbsp;общее&nbsp;</p>

                    <p>(11 класов)</p>
                  </td>
                  <td>
                    <p>очно-заочная</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>

                    <p>4 года 6 месяцев</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>среднее профессиональное</p>
                  </td>
                  <td>
                    <p>очная&nbsp;</p>
                  </td>
                  <td>
                    <p>4 года</p>
                  </td>
                  <td rowspan="3">
                    <p>Русский язык (тест)</p>

                    <p>Математика (тест)</p>

                    <p>Обществознание (тест)/ География (тест)</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>среднее профессиональное</p>
                  </td>
                  <td>
                    <p>очно-заочная</p>
                  </td>
                  <td>
                    <p>4 года 6 месяцев</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>высшее образование</p>
                  </td>
                  <td>
                    <p>очно-заочная</p>
                  </td>
                  <td>
                    <p>4 года 6 месяцев</p>
                  </td>
                </tr>
                </tbody>
              </table>
            </div>


            <p><span style="font-size:14px"><strong>КОНТАКТЫ</strong></span></p>

            <p><span style="font-size:14px">Руководитель программы – кандидат экономических наук, доценткафедры экономики Овсянникова Анастасия Васильевна.</span></p>

            <p><span style="font-size:14px">e-mail:&nbsp;<a href="http://oav@rb.asu.ru">oav@rb.asu.ru</a></span></p>

            <p><span style="font-size:14px">тел.: 8 (38557) 4-23-61, 8-996-500-00-25 (WA), e-mail: <a href="mailto:prcom@rb.asu.ru">prcom@rb.asu.ru</a></span></p>

          </div>
    </template>
  </PageBase>
</template>

<script setup>
import {ref} from "vue";
import PageBase from "@/components/PageBase";

const links = ref([
  {name: 'Образовательные программы', url: '/educationprogram'},
  {name: 'Экономика, профиль "Цифровая экономика и финансы"', url: '/educationprogram/bachelor/econom'}
])
</script>

<style scoped>

</style>
