<template>
  <PageBase title='38.03.04 ГОСУДАРСТВЕННОЕ И МУНИЦИПАЛЬНОЕ УПРАВЛЕНИЕ, ПРОФИЛЬ "ЦИФРОВОЕ ГОСУДАРСТВО"' :links="links">
    <template #content>
          <div style="text-align: justify;">
            <p style="text-align:justify"><span style="font-size:14px">Основная образовательная программа разработана на основе требований ФГОС ВО - бакалавриат по направлению подготовки 3<em>8.03.04 Государственное и муниципальное управление</em>.</span></p>

            <p><span style="font-size:14px">Образовательная программа по направлению подготовки Государственное и муниципальное управление успешно прошла международную профессиональную общественную аккредитацию, что подтверждает высокое качество образования.</span></p>

            <p><span style="font-size:14px">Профессиональная подготовка бакалавра ориентирована на изучение современных цифровых технологий управления, применяемых на государственной гражданской и муниципальной службе, формирование умения разрабатывать, развивать, поддерживать цифровую инфраструктуру государственного и муниципального управления; развивать информационно-коммуникационные технологии и использовать их в различных сферах государственного и муниципального управления для обеспечения эффективного функционирования цифрового государства; внедрять цифровые технологии и платформенные решения в сферах государственного и муниципального управления и оказания электронных&nbsp; услуг, в том числе в интересах населения и субъектов предпринимательства.</span></p>

            <p><span style="font-size:14px">Основная цель образовательной программы заключается в подготовке управленцев нового поколения: способных реализовать задачи модернизации системы государственного и муниципального управления через внедрение эффективных управленческих решений и организационных изменений на основе использования современных информационно-аналитических средств обработки информации и принятия управленческих решений; владеющих основными методами системного управления следующими объектами: органы государственной власти Российской Федерации; органы государственной власти субъектов Российской Федерации; органы местного самоуправления; государственные и муниципальные предприятия и учреждения; институты гражданского общества; общественные организации; некоммерческие и коммерческие организации; международные организации; научные и образовательные организации.</span></p>

            <p><span style="font-size:14px"><strong>КАРЬЕРНАЯ ТРАЕКТОРИЯ&nbsp; </strong></span></p>

            <p><span style="font-size:14px">Программа отвечает актуальным запросам цифровой трансформации государства и общества и обеспечит системные знания в области государственного и муниципального управления, специальные навыки в сфере цифровых технологий, управления, необходимые в профессиональной деятельности. Уникальный для программ уровень формирования цифровых компетенций обучающихся; приобретение выпускниками уникальных цифровых компетенций, как фактора повышения эффективности государственного и муниципального управления.</span></p>

            <p><span style="font-size:14px">Выпускники могут осуществлять профессиональную деятельность в сфере публичного управления, управления системой образования, в сфере администрирования процессов предоставления социальных услуг, в сфере государственного аппарата, бюджетного сектора, некоммерческого сектора с государственным участием на должностях государственной и муниципальной службы.</span></p>
          </div>
          <div style="text-align: justify;">
            <p style="text-align:justify"><em><strong>Срок освоения образовательной программы 38.03.04 Государственное и муниципальное управление, профиль "Цифровое государство"</strong></em></p>
            <div class="responsive-table">
              <table class="table table-bordered" border="1" cellpadding="1" cellspacing="1" style="width:500px">
                <tbody>
                <tr>
                  <td style="text-align:center"><em>Базовое образование&nbsp;</em></td>
                  <td style="text-align:center"><em>Форма обучения</em></td>
                  <td style="text-align:center"><em>Срок обучения</em></td>
                  <td style="text-align:center"><em>Вступительные испытания</em></td>
                </tr>
                <tr>
                  <td>
                    <p style="text-align:center">среднее общее&nbsp;</p>

                    <p style="text-align:center">(11 класов)</p>
                  </td>
                  <td style="text-align:center; vertical-align:middle">
                    <p>очная</p>
                  </td>
                  <td style="text-align:center; vertical-align:middle">4 года</td>
                  <td colspan="1" rowspan="2" style="vertical-align:middle">
                    <p>Русский язык (ЕГЭ)</p>

                    <p>Математика (ЕГЭ)</p>

                    <p>Обществознание (ЕГЭ) / География (ЕГЭ)</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p style="text-align:center">среднее&nbsp;общее&nbsp;</p>

                    <p style="text-align:center">(11 класов)</p>
                  </td>
                  <td style="text-align:center; vertical-align:middle">очно-заочная</td>
                  <td style="text-align:center">
                    <p>&nbsp;</p>

                    <p>4 года 6 месяцев</p>
                  </td>
                </tr>
                <tr>
                  <td style="text-align:center">среднее профессиональное</td>
                  <td style="text-align:center; vertical-align:middle">очная&nbsp;</td>
                  <td style="text-align:center; vertical-align:bottom">4 года</td>
                  <td colspan="1" rowspan="3" style="vertical-align:middle">
                    <p>Русский язык (тест)</p>

                    <p>Математика (тест)</p>

                    <p>Обществознание (тест) / География (тест)</p>
                  </td>
                </tr>
                <tr>
                  <td style="text-align:center">среднее профессиональное</td>
                  <td style="text-align:center">очно-заочная</td>
                  <td style="text-align:center">4 года 6 месяцев</td>
                </tr>
                <tr>
                  <td style="text-align:center">высшее образование</td>
                  <td style="text-align:center">очно-заочная</td>
                  <td style="text-align:center">4 года 6 месяцев</td>
                </tr>
                </tbody>
              </table>
            </div>

            <p><span style="font-size:14px"><strong>КОНТАКТЫ</strong></span></p>

            <p><span style="font-size:14px">Руководитель программы –кандидат экономических наук, доцент кафедры государственного и муниципального управления и праваГолева Оксана Геннадьевна.</span></p>

            <p><span style="font-size:14px">e-mail:&nbsp;<a href="http://goleva@rb.asu.ru">goleva@rb.asu.ru</a></span></p>

            <p><span style="font-size:14px">тел.: 8 (38557) 4-00-48, 8-996-500-00-25 (WA),&nbsp;e-mail: <a href="mailto:prcom@rb.asu.ru">prcom@rb.asu.ru</a></span></p>

          </div>
    </template>
  </PageBase>
</template>

<script setup>
import {ref} from "vue";
import PageBase from "@/components/PageBase";

const links = ref([
  {name: 'Образовательные программы', url: '/educationprogram'},
  {name: 'Государственное и муниципальное управление, профиль "Цифровое государство"', url: '/educationprogram/bachelor/gmu'}
])
</script>

<style scoped>

</style>
